[
  {
    "title": "El niño que gritó lobo",
    "author": "Apoorv Goyal",
    "created_on": "25 de enero, 2021",
    "description": "Un niño que mintió y perdió la confianza de la gente cercana a él.",
    "story": "Había una vez un pastorcillo que solía llevar su rebaño de ovejas a la colina para pastar en la fresca hierba verde. Sentado allí, no tuvo nada que hacer todo el día. Un día, una idea lo golpeó. Para superar su aburrimiento, gritó: “¡lobo! ¡Lobo!” ¡Todos los hombres llegaron corriendo con sus palos y para su consternación no encontraron ningún lobo! El chico rio.\n\n \n\nDe nuevo, después de unos días, gritó: “¡Lobo! ¡Lobo!” y los aldeanos volvieron corriendo cuesta arriba para descubrir que el pastor los había engañado. Él se rió y se echó a reír, al ver que había logrado engañarlos nuevamente. Sin embargo, esta vez, los aldeanos estaban muy enojados, y le dijeron que la próxima vez que pidiera ayuda, no vendrían.\n\n Al día siguiente, cuando su rebaño de ovejas pastaba, de repente vio un lobo. Él gritó en voz alta “¡Lobo! ¡Lobo!” ¡Pero Ay! Nadie vino a rescatar a sus ovejas. El pastorcillo regresó a casa llorando solo con algunas de sus ovejas. El lobo se había llevado una de sus ovejas, y pocas de ellas habían huido. A partir de ese día, prometió no volver a mentir nunca más\n\n",
    "moral": "Esta breve historia nos enseña una lección moral de que las personas se niegan a creer a un mentiroso incluso cuando está diciendo la verdad."
  },
  {
    "title": "El toque de Midas",
    "author": "Saurabh Aswani",
    "created_on": "14 de febrero, 2021",
    "description": "Una historia sobre un rey y su avaricia.",
    "story": "Había una vez un rey muy bueno que se llamaba Midas.Sólo que tenía un defecto: que quería tener para él todo el oro del mundo.Un día el Rey Midas le hizo un favor a un dios. El dios le dijo:– Lo que me pidas te concederé.– Quiero que se convierta en oro todo lo que toque – dijo Midas.– ¡Qué deseo más tonto, Midas! Eso puede traerte problemas, Piénsalo, Midas, piénsalo.– Eso es lo único que quiero.– Así sea, pues – dijo el dios.Y fueron convirtiéndose en oro los vestidos que llevaba Midas, una rama que tocó, las puertas de su casa. Hasta el perro que salió a saludarlo se convirtió en una estatua de oro.Y Midas comenzó a preocuparse. Lo más grave fue que cuando quiso comer, todos los alimentos se volvieron de oro. Entonces Midas no aguantó más. Salió corriendo espantado en busca del dios.– Te lo dije, Midas – dijo el dios–, te lo dije, Pero ahora no puedo librarte del don que te di. Ve al río y métete al agua. Si al salir del río no eres libre, ya no tendrás remedio.Midas corrió hasta el río y se hundió en sus aguas. Así estuvo un buen rato. Luego salió con bastante miedo. Las ramas del árbol que tocó adrede, siguieron verdes y frescas.¡Midas era libre! Desde entonces el rey vivió en una choza que él mismo construyó en el bosque. Y ahí murió tranquilo como el campesino más humilde\n\n",
    "moral": "No seas aváro. Se feliz y satisfecho con lo que tienes."
  }
]
